[
  {
    "id": 1,
    "slug": "zimnyaya-vojna",
    "title": "Зимняя война: забытый эпизод советского колониализма?",
    "excerpt": "Анализ Советско-финской войны с точки зрения деколониальности",
    "author": "Семён Чирман",
    "date": "2025-12-05",
    "category": "идентичность",
    "previewImage": "images/previews/preview-1.png",
    "content": "<h2>Введение</h2><p>Введение советских войск на территорию Финляндии 30 ноября 1939 года вошло в историю как Зимняя война. В советской историографии конфликт традиционно объяснялся необходимостью обеспечения безопасности Ленинграда. Однако, если выйти за рамки этого нарратива и применить оптику деколониальной теории, события 1939–1940 годов предстают в ином свете. Анализ через призму концептов колониальности власти, знания и бытия, разработанных Вальтером Миньоло, Анибалем Кихано и Мадиной Тлостановой, убедительно доказывает, что Зимняя война была актом империалистической экспансии, а СССР в этом конфликте выступал как колониальная держава, стремящаяся подчинить себе суверенное государство.</p><h2>А что такое колониальность?</h2><p>Деколониальная мысль различает колониализм, как исторический период прямого политического господства и колониальность, как устойчивую матрицу власти, знания и бытия, которая продолжает воспроизводить отношения господства и подчинения даже после формального конца колониальных империй. Кихано и Миньоло выделяют три ключевых аспекта этой матрицы:</p><ol><li>Колониальность власти – система принудительного навязывания воли метрополии, отрицающая политическое самоопределение подчиняемой территории.</li><li>Колониальность знания – отрицание локальных эпистемологий, навязывание своей исторической правды и идеологии, дискурсивное конструирование «другого» как неполноценного или нуждающегося в «освобождении».</li><li>Колониальность бытия – отношение к народу колонизируемой территории как к объекту, чьи право на жизнь, суверенитет и культуру могут быть принесены в жертву интересам империи.</li></ol><p>Эта теоретическая оптика, изначально разработанная для анализа западного империализма, оказывается поразительно применимой к политике СССР, который, формально провозглашая антиколониальные лозунги, на практике воспроизводил классические имперские отношения.</p><h2>Деконструкция. Безопасность как прикрытие</h2><p>Официальным казусом белли для СССР была безопасность Ленинграда, находившегося в 32 км от финской границы. Нарком иностранных дел Вячеслав Молотов на сессии Верховного Совета заявлял, что «вопросы обеспечения безопасности Советского Союза, и особенно Ленинграда... стоят здесь даже острее». СССР предлагал Финляндии обмен территориями, выдавая его за «максимально скромные» предложения, «без которого невозможно обеспечить безопасность».</p><p>Однако деколониальный анализ позволяет увидеть за этим дискурсом «безопасности» механизмы колониальности власти и знания. Требование передать стратегические острова, часть Карельского перешейка и создать военные базы на чужой территории – это классическая практика имперского доминирования. Более того, готовясь к войне, СССР создал марионеточное «Финляндское демократическое правительство» во главе с Отто Куусиненом, что прямо указывает на намерение установить непрямое колониальное управление. Дискурс «безопасности» служил инструментом колониальности знания, позволяя представить агрессию как вынужденную и благородную миссию, одновременно отрицая право Финляндии на суверенный выбор и нейтралитет.</p><h2>Финляндия и мир</h2><p>Финляндия, недавно обретшая независимость, отстаивала свой суверенитет. Финны справедливо сомневались: «Неужели кто-то верит, что маленькая Финляндия может напасть на огромный СССР?». Их отказ был воспринят Москвой как вызов имперской воле. Ответом стало полномасштабное вторжение.</p><p>Международное сообщество быстро дало правовую оценку действиям СССР. Уже 14 декабря 1939 года Советский Союз был исключен из Лиги Наций как государство-агрессор. Этот факт красноречиво свидетельствует, что мир увидел в действиях Москвы не оборонительные меры, а неприкрытую империалистическую агрессию, нарушающую все нормы международного права.</p><h2>А что в итоге?</h2><p>Применяя триаду деколониального анализа, можно четко идентифицировать колониальную природу действий СССР:</p><ol><li>Колониальность власти: СССР в ультимативной форме потребовал от независимого государства уступить часть своей территории и разместить иностранные войска. Отказ был использован для силового подчинения. Создание марионеточного правительства до начала боевых действий – это чистый образец имперского отношения, при котором суверенитет малой нации считается фикцией, а её будущее определяется в метрополии.</li><li>Колониальность знания: Советская пропаганда развернула масштабную кампанию по конструированию образа Финляндии. Она изображалась как марионетка «международного империализма», а её законное правительство – как «реакционные круги». Финский народ, напротив, якобы жаждал «освобождения» и присоединения к СССР. Этот нарратив полностью отрицал субъектность финнов, их право на собственную историю, политический выбор и национальную идентичность, подменяя её советской идеологической схемой.</li><li>Колониальность бытия: Пренебрежительное отношение к Финляндии как к «малой стране» ярко выразил Молотов, заметивший, что «население одного Ленинграда больше, чем всей Финляндии». В этой фразе – суть колониального мышления: жизнь, судьба и территория целого народа имеют меньшую ценность, чем интересы имперского центра. Готовность «потрясти» Финляндию, по выражению Сталина, и принести огромные жертвы с обеих сторон ради имперских амбиций является прямым следствием такого дегуманизирующего отношения.</li></ol><h2>От «временного правительства» до исторической тени. Как Отто Куусинен стал символом советского империализма во время Зимней войны</h2><p>История Отто Вильгельмовича Куусинена часто появляется в советских книгах в образе идеального революционера. Этот образ обычно строится на представлении о человеке, который посвятил жизнь борьбе за интернациональные идеи. Однако при обращении к событиям Зимней войны становится ясно, что официальная версия скрывает более сложный и неудобный сюжет.</p><p>В конце ноября 1939 года, сразу после начала боевых действий, в Москве было создано так называемое «правительство Финляндской Демократической Республики». Куусинен возглавил это образование. Оно существовало только на бумаге и в советских сообщениях, потому что реального контроля над финской территорией у него не было. Финские историки рассматривают ФДР как искусственную конструкцию, созданную для того, чтобы представить вторжение в качестве внутреннего конфликта, а не агрессивной кампании. Жители Финляндии не поддержали это правительство, политические силы также не признали его существование. В международном пространстве оно воспринималось как атрибут советской стратегии, а не как выразитель финской воли.</p><p>Советская пропаганда использовала привычный язык об «освобождении» и «помощи братскому народу». В реальности военные действия сопровождались разрушениями, массовой эвакуацией и попытками Советского Союза установить политический контроль над северо-западным направлением. В такой логике независимая Финляндия рассматривалась как препятствие, а не как полноправный субъект международного права. Советская интерпретация событий обозначала Финляндию как слабое и зависимое государство, но именно Финляндия тогда отстаивала своё право на существование и возможность самостоятельно определять свою судьбу.</p><p>Если рассматривать Зимнюю войну через современные деколониальные подходы, картина становится особенно очевидной. Финляндия в этих исследованиях представляется малой нацией, которая сталкивается с политическим давлением гораздо более крупной державы. Советский Союз в свою очередь действует как имперское государство, стремившееся расширить своё влияние. Правительство Куусинена в этой структуре выполняет роль удобного инструмента. Оно позволяет представить экспансию как внутреннее освобождение, а не как внешнее вмешательство.</p><p>После окончания войны Куусинен вновь исчезает из публичного образа «финского лидера». Его роль в событиях 1939–1940 годов больше не поднимается в советских биографиях. Он становится частью номенклатуры и продолжает карьеру внутри партийной системы. Его финское происхождение в дальнейшем почти не упоминается. Оно было значимо только в момент, когда необходимо было создать впечатление «альтернативной Финляндии». Дальнейшая жизнь Куусинена иллюстрирует механизм, в котором имперская структура использует биографию человека, но не признаёт за ним никакой самостоятельной политической субъектности.</p><p>Сегодня фигура Куусинена воспринимается скорее как пример того, каким образом большие государства конструируют лояльные элиты. Такие люди получают возможность выступать от имени народа, который их не признал. Они становятся частью имитации политической реальности и превращаются в элемент риторики о «помощи» и «освобождении». Эта модель существовала в разных империях и повторялась в разных частях мира.</p><p>Именно поэтому роль Куусинена в истории Зимней войны выглядит не как биография политического лидера, а как история о том, как империя создаёт свои тени. Эта тень должна была прикрыть насилие, объяснить вмешательство и сделать агрессию похожей на благородный акт. Финляндия в этот момент вела борьбу за собственное пространство и самоуважение, а Советский Союз пытался представить эту борьбу как внутреннее противостояние. Именно эта подмена делает фигуру Куусинена одним из самых ярких примеров того, как имперские механизмы пытаются переписать судьбу целой страны.</p><h2>Заключение</h2><p>Таким образом, Зимняя война не была ни пограничным конфликтом, ни вынужденной оборонительной операцией. Это была классическая империалистическая война, мотивированная стремлением СССР расширить свою сферу влияния, обозначенную в пакте Молотова–Риббентропа, и установить контроль над стратегически важной территорией.</p><p>Через призму деколониальной теории действия Советского Союза раскрываются как прямое воплощение колониальности. СССР осуществил колониальность власти, силой пытаясь перекраивать границы и определять политический статус соседней страны. Он активно использовал колониальность знания, создавая идеологический миф об «освободительной миссии» для оправдания агрессии. Наконец, он проявил колониальность бытия, рассматривая Финляндию и её народ как пешку в большой имперской игре, чьи права и суверенитет не заслуживают уважения.</p><p>Несмотря на то, что СССР формально позиционировал себя как антиколониальную силу, Зимняя война стала ярким доказательством того, что он унаследовал и продолжил практики имперской, колониальной политики. Провал блицкрига и сохранение Финляндией независимости не отменяют исходных целей и характера агрессии. Поэтому Зимнюю войну справедливо считать не просто империалистическим, но и колониальным конфликтом, в котором Советский Союз действовал как колониальная империя нового типа, скрывающая свою сущность за риторикой интернационализма и безопасности.</p>"
  }
]